[0]
13000[0xff0375ef]=选择路径
13001[0x5247850d]=远程文件名: 
13002[0x6212e682]=本地文件名: 
13003[0x4f70c5af]=类型: 
13004[0x3e4f6851]=网络类型: 
13005[0x25f71ee9]=描述: 
13006[0x9f0720c5]=剩余空间: 
13007[0xd04d441f]=容量: 
13008[0x4f3266d2]=[&O]确定
13009[0xec8b53ff]=[&C]取消
13010[0xd289374d]=无法创建文件夹
13011[0xa7d7f87a]=所输入的路径不存在
13012[0xb4a49c8a]=名称
13013[0x452ad9cb]=路径
13014[0x40db22e8]=路径: 
13015[0x8f8ab40c]=>>
13016[0x17b51e05]=<<
13017[0x2741fb6b]=没有输入常用文件夹的路径
13018[0xa0edfc0]=新建文件夹
13019[0x7f8d3c6e]=大图标
13020[0xe97e0603]=小图标
13021[0xf9cd1a26]=列表
13022[0xbc33cacd]=详细资料
13023[0x7f5a5c11]=扩展面板
13024[0x6005349b]=添加到常用路径列表
13025[0xbc47a5e7]=移除常用路径列表
13026[0xc8329848]=域/工作组
13027[0xdafe1a2c]=服务器
13028[0x574c3ac6]=共享
13029[0x33ae6237]=文件
13030[0x41a896a]=工作组
13031[0xf33de5ce]=网络
13032[0x5c6a3205]=根
13033[0xb5e32112]=Administration共享
13034[0xa2a84f43]=目录
13035[0x1929e9b3]=目录树
13036[0xa4fda7e8]=NDS Container
13037[0x823bd368]=目录：%pathname
13038[0x9bd20cde]=大小：%size
13039[0xe6a447a0]=修改时间: %datemod
13040[0x8184737f]=动机：%reason
13041[0xadc00542]=文件：%filename
13500[0x36276415]=正在复制...
13501[0xa273e3e8]=正在移动...
13502[0x9924bb63]=未知操作类型 - 意料之外的操作
13503[0xf3a3543b]=输入目标文件夹：\r\n
13504[0x68ed2357]=源文件: %filename\r\n目标文件: %dstfilename
13505[0x4f3266d2]=[&O]确定
13506[0xec8b53ff]=[&C]取消
13507[0x86af3f7c]=[&Y]是
13508[0x666e011]=[&N]否
14001[0x89b86a2a]=最后编译: 
14500[0xf4ac38da]=缓冲区大小为0时不能操作
15000[0xff89e4b3]=全部文件 (*)|*||
15001[0xbbf0b65]=选择目标文件夹
15002[0xde543313]=没有给出目标路径或源文件。\r\n程序无法继续
15003[0x51af3a34]=复制
15004[0x87392a87]=移动
15005[0x62ca00f9]=默认：%size
15006[0x9946435b]=同一硬盘分区间: %size
15007[0x16c06863]=二块硬盘间: %size
15008[0xeb28bd75]=从光盘: %size
15009[0x944fa5e7]=局域网: %size
15010[0x6311f584]=包含
15011[0x7287553b]=大小
15012[0x8759857]=日期
15013[0x9c268a68]=包含属性
15014[0x5c571ea0]= 和 
15015[0x656d3042]=无
15016[0xa891c02c]=任何
15017[0xa891c02c]=任何
15018[0x31c47a4]=排除
15019[0xa5742e7a]=排除属性
15020[0x656d3042]=无
15021[0x18093990]=没有选择任何过滤选项
15022[0x668d606]=全部类型 (*.*)|*.*||
15023[0x30567e04]=已导入 %count 个路径
15024[0xe8de7c7b]=从此文件里导不进来路径
15025[0x2bcdf37a]=没能初始化通用控件（Common Control）。软件运行不了，自动关闭。
15026[0x28675ee9]=没能初始化富编辑控件（Rich Edit Control）。软件运行不了，自动关闭。
16500[0x1484c44e]=%path 中没有足够的空间用于复制或移动
18000[0x7bd7988f]=创建日期
18001[0xa0ff2c2a]=最后修改日期
18002[0x5ed04d7e]=最后访问日期
18500[0x5485bb06]=全部：
20000[0x348ddfe0]=没有输入源文件
20500[0x4f6797c1]=常用目录名称
20501[0x452ad9cb]=路径
21000[0xe9b12d77]=此操作系统不支持自动关闭。\r\n错误代码 #%errno。
21500[0xe46c01e7]=状态
21501[0x33ae6237]=文件
21502[0x9fce2d91]=到：
21503[0x7235ca15]=进程
21504[0x7995ff59]=没有选择项目
21505[0x71d71562]=空
21506[0x71d71562]=空
21507[0x9382b2be]=未用
21508[0x99b9ca8b]=未知
21510[0x71d71562]=空
21511[0x99b9ca8b]=未知
21512[0xc6808568]=00:00 / 00:00 (00:00)
21513[0x3b3e0251]=已完成: 
21514[0x578c6355]=平均速度: 
21515[0xe46c01e7]=状态
21516[0xbaa51078]=已更改：\r\n 从剪贴板获得 %count 个路径
21517[0x3f6206a]=所选的项目不是暂停状态
21518[0xe834650c]=没有选择项目
21519[0x656d3042]=无
21522[0x9b97c7b2]=搜索
21523[0xd2b28b8a]=复制
21524[0xbe8b6ba6]=移动
21525[0x6ba079a7]=完成
21526[0xb2359d6b]=错误
21527[0xe21b45db]=暂停
21528[0xd47bd86]=正在删除
21529[0x54ddb253]=未知
21530[0x8599f984]=已经取消
21531[0x4235410]=等待
21532[0xe1418aac]=仅文件
21533[0x6a5f6b23]=无内容
21534[0x3b8e3354]=错误 #%errno 发生在右键菜单命令复制 %path 时
21535[0xa0b4ab25]=默认值: 
21536[0x858f6b95]=同一硬盘: 
21537[0x7712c9a2]=二个硬盘间: 
21538[0xa3149185]=光盘: 
21539[0x4284e5af]=网络: 
21549[0x1a8e1551]=该项无记录文件
21550[0x28b0f9dd]= [使用过滤器]
21551[0x652fe3e7]=选择的项目还没有完成。\r\n你想现在就结束项目么？
21552[0xa3bd487f]=初始化
21553[0x6247bba1]=快速移动
21554[0x656d3042]=无
21555[0xfc245b59]=加载出错
21556[0x4977f8d9]=项目数据没导出来。原因：%reason。
21557[0xce6bd6a5]=[&T]删减
21558[0x2d417d85]=日志文件里没有东西
5000[0x617ee3a0]=Copy Handler
5001[0x2c3901a7]=极速
5002[0xb38ab008]=高速
5003[0x7cf78c3e]=高于标准
5004[0x6d593c27]=标准
5005[0x59be0994]=低于标准
5006[0x5dda29fc]=极低
5007[0x56106345]=空闲
5008[0x3c1c0952]=%name — 复件%ext
5009[0x122f12da]=%name — 复件（%count）%ext
5010[0xfd28962d]=文件没有找到或不存在
5011[0x7c69c087]=B
5012[0xf0d37d66]=kB
5013[0x758a8d84]=MB
5014[0x1a376de0]=GB
5015[0x589b9591]=TB
5016[0xd7f902c6]=PB
5017[0xcdd594ff]=<
5018[0xeae2f44]=<=
5019[0xd4cea5be]==
5020[0xa4a7e7cf]=>=
5021[0xffe3f67d]=>
5022[0x97caff1a]=新版: %officialver (%numericver)。\r\n%reldate 发行
5024[0x592e3457]=您的当前版本: %thisver (%thisnumericver)
5025[0x42752e83]=在试图获得更新信息时发生错误
5026[0x1ee44d9]=正在连接 %site ...
5027[0xe2893de6]=您的 Shell 扩展的版本与 Copy Handler 不匹配。\r\n现在更新吗（需要管理员权限）？
5028[0xf7bd57dc]=Copy Handler 检测到 Shell 扩展没在使用。\r\n现在开始使用扩展吗 (需要管理员权限)?
5029[0x41ad43b4]=Copy Handler 注册了新 Shell 扩展组件，但是操作系统现在用的还是旧的。\r\n重启系统，更改生效。
5030[0x9a179e3f]= (免安装版本)
5031[0xaf90d865]=项目“%path”导入出错了。
5032[0x4b7cd640]=创建不了新项目。原因：%reason。
5033[0x46bddd71]=项目列表数据库加载出错了。Copy Handler 会新建一个空白的数据库供使用。
5034[0xb6c50bd1]=不再显示本条消息
5035[0x541e4925]=每次都显示
5036[0x9439506b]=隐藏，注册扩展
5037[0xd04fc177]=隐藏，不要注册扩展
5040[0xafb18294]=显示/隐藏对话框
5041[0xa9906732]=shell 扩展没有注册的提示
5042[0x17770292]=shell 扩展版本不匹配的提示
5043[0x7bbf25f6]=与 CH Shell 扩展通信时遇到错误。\r\n详情：\r\n%err
5044[0x49dfa99]=有更新
5045[0x64f50b12]=检查软件更新...
5046[0x469c6119]=检查软件更新停止
5047[0x2d0677e]=软件是最新版。
5048[0x460db21e]=软件有更新
5049[0xcc6579d6]=版本发布说明：
5050[0x77c8ada2]=最终配置 Copy Handler 的时候出错了。当前处理的项目的一些信息可能会丢失。错误：%reason。
6000[0x60d414bd]=同一时间内只能运行一个Copy Handler
6001[0x3cbe6d0]=有关功能集成到了操作系统里。
6002[0x807cbde3]=有关功能集成到操作系统时出错了。
6003[0x19b99b60]=操作系统不再集成有关功能了。
6004[0x845e26ff]=有关功能从操作系统里取消集成时出错了。
6006[0xef02e18a]=Copy Handler遇到内部错误，需要关闭。\r\n\r\n如果你愿意帮助我们在后续版本中修正这个问题，请将错误信息发送给作者。
6007[0x5fff506]=Copy Handler 运行不了传来的命令行参数。
6009[0xf7ebe2b9]=64 位集成成功。\r\n32 位没集成进去。
6010[0xdc23ae0]=64 位没集成进去。\r\n32 位集成成功。
8000[0x2edf8dd7]=程序
8001[0x99e67afc]=检测剪贴板
8002[0xbc57bf23]=扫描剪贴板的间隔时间... [毫秒]
8003[0x1ac212de]=开机自动启动
8004[0xeb70bd35]=复制完成后自动关闭计算机
8005[0x777f03c6]=自动保存的间隔时间... [毫秒]
8006[0x2f7be4c5]=选择存放临时文件的文件夹
8007[0xe83a2a9a]=状态窗口
8008[0x90daa1df]=刷新状态的间隔时间... [毫秒]
8009[0x53d809c4]=在状态窗口中显示详细资料
8010[0xdcd5c2aa]=自动移除已完成的项目
8011[0xd328ce49]=迷你窗口
8012[0x83701bf]=显示文件名
8013[0x583b9e18]=显示单独项目进度
8014[0x90daa1df]=刷新状态的间隔时间... [毫秒]
8015[0xdfd3e819]=程序启动时显示此窗口
8016[0xfe6abcf3]=无项目时隐藏
8017[0x38a32ac3]=复制/移动线程
8018[0xf849af5f]=自动“续传”文件
8019[0xb44a8e3]=设置目标文件和目录的日期和作者
8020[0x38be9004]=目标文件保留源文件的日期/时间
8021[0xd23cd3e6]=保护具有只读属性的文件
8022[0xbd825e8]=同时可运行的进程数
8028[0x1cb93ee9]=默认线程优先级
8029[0x6af8f37e]=只使用默认缓冲区
8030[0xc0f0d9f]=默认缓冲区大小
8031[0xb699998e]=复制完成之前不删除文件 (移动时适用)
8032[0xe8561f49]=创建.log日志文件
8033[0x893b552e]=提示音
8034[0x14ddd747]=播放提示音
8035[0x3edb940d]=出错时播放的声音
8036[0x6e7588dd]=复制完成后播放的声音
8037[0xe0f14c8b]=语言
8038[0x1ac60739]=进程分块前获取项目的大小
8039[0xf1b8b8b0]=复制较大文件时禁用缓冲区
8040[0xa35ccf6e]=文件多大时禁用缓冲区
8041[0x91ca071d]=缓冲区
8042[0xa4adb708]=在一块物理硬盘各分区间复制文件时缓冲区的大小
8043[0xe4058e0]=在二块硬盘间复制文件时缓冲区的大小
8044[0x6df7f33c]=从光盘上复制文件时缓冲区的大小
8045[0xad4ff431]=通过网络复制文件时缓冲区的大小
8046[0xafc78789]=关机前延迟时间 [毫秒] ...
8047[0x88b1f26e]=关机类型
8048[0xde295bd1]=选用平滑（“否”则使用块状）的进度条
8049[0x94db065a]=选择文件夹对话框
8050[0x9a69b4e]=显示扩展功能面板
8051[0xfebd1736]=对话框宽度 [像素]
8052[0x8e6cd952]=对话框高度 [像素]
8053[0xf5152ed3]=常用路径列表的风格
8054[0xc882513c]=忽略系统附加对话框
8055[0x4007c475]=在右键拖拽菜单上显示“复制”命令
8056[0xf0a546e]=在右键拖拽菜单上显示“移动”命令
8057[0xcdaabdd2]=在右键拖拽菜单上显示“选择性复制/移动”命令
8058[0x7e0fb019]=在右键菜单上显示“粘贴”命令
8059[0x20b0f006]=在右键菜单上显示“选择性粘贴”命令
8060[0x5e2c337]=在右键菜单上显示“复制到”命令
8061[0x5cdbd4e4]=在右键菜单上显示“移动到”命令
8062[0xcd7dad2c]=在右键菜单上显示“选择性复制/移动”命令
8063[0x7973b514]=在常用文件夹名后显示剩余空间
8064[0xdf1a59fd]=在常用文件夹前显示图标
8065[0xee33f31e]=检测左键拖拽操作
8066[0xa440f4e2]=常用文件夹
8067[0x9ec9a839]=路径访问记录
8068[0xadd9e335]=环境菜单
8069[0xc1a26655]=已定义的常用文件夹的个数
8070[0x30860c39]=最近访问的路径个数
8071[0x49988bd3]=检测键盘操作
8072[0xc83dbfee]=程序的优先级
8073[0x3c447437]=禁止增大优先级
8074[0x6b231470]=否!是
8075[0xaed3a8ae]=!选择临时文件夹
8076[0x275defa7]=禁止!普通!详细
8077[0xb272c308]=!声音文件(.wav)|*.wav||
8079[0xc8fc197f]=正常!强制
8080[0x609ca1e0]=大图标!小图标!列表!详细资料
8081[0xe42afacd]=空闲!标准!高!实时
8082[0x2b19f5f9]=稳定版!最终测试版!Beta 版!Alpha 版
8083[0xd6f299fc]=选择存放插件的文件夹
8084[0x9195adbc]=!选择插件文件夹
8085[0x8c28ef4c]=Debug模式
8086[0x22bd9fe4]=允许记录日志
8088[0x97bca834]=日志文件最大尺寸
8089[0xcbf77303]=轮换日志时，最多保留多少个日志文件
8091[0x58f61d02]=选择存放帮助文件的文件夹
8092[0xe53e39d1]=!选择存放帮助文件的文件夹
8093[0xf6a35583]=选择存放语言文件的文件夹
8094[0x442582ec]=!选择存放语言文件的文件夹
8095[0x6496ea3d]=当前语言: %langname  作者: %authors
8096[0x97cc7d52]=检测 Windows 的标准操作
8097[0xbefca809]=检查程序更新
8098[0x4cac9689]=更新什么样的版本
8099[0x3301aa13]=记录等级
8100[0x77b9fc1b]=Trace!Debug!Info!Warning!Error!Fatal
8101[0xa3ad36d]=不检查!程序打开时!每天!每周!每 2 周!每月!每季度
8102[0x954c67a0]=缓冲区队列深度
8103[0xd420192e]=进程分块前使用快速移动
8104[0x8b3c37cf]=使用安全的连接检查更新
8105[0xe1529d03]=否!是!自动
8106[0x1197abb]=重命名
8107[0x95b5788d]=第 1 个复件的命名样式（以 %name、%ext 作为符号填写本选项）
8108[0x4d6b5457]=后续的复件的命名样式（以 %name、%ext、%count 作为符号填写本选项）
8109[0xd0993c76]=记录等级 - 应用
8110[0xd6bac3fd]=记录等级 - 引擎
8111[0x3421838f]=记录等级 - 数据序列化
8112[0x9232f94]=记录等级 - 项目
8113[0xb8aa53ae]=记录等级 - 次级项目 - 目录扫描
8114[0x6ce440b1]=记录等级 - 次级项目 - 复制/移动
8115[0xbb59a845]=记录等级 - 次级项目 - 快速移动
8116[0x7364bd8]=记录等级 - 次级项目 - 删除
8117[0xdb348552]=记录等级 - 文件系统
8118[0xe1795706]=至多提前读取（缓冲区）
8119[0x18927646]=最多并发几个读取请求
8120[0xe0b899b1]=最多并发几个写入请求
9000[0xc33191db]=(CH)复制到这里
9001[0x2bcc6899]=(CH)移动到这里
9002[0xfb2cc3da]=(CH)选择性复制/移动...
9003[0xd55c8b37]=(CH)粘贴
9004[0x3cd997ba]=(CH)选择性粘贴...
9005[0xba56bf7d]=(CH)复制到
9006[0x57c7bede]=(CH)移动到
9007[0x9a19937e]=(CH)选择性复制/移动到...
9008[0x60300567]=使用Copy Handler复制数据到这儿
9009[0x61e4748d]=使用Copy Handler移动数据到这儿
9010[0x67ee8085]=按扩展设置中的设定复制/移动数据
9011[0x2a04b75d]=从剪贴板中粘贴文件(夹)到这儿
9012[0x90e440c]=按扩展设置中的设定从剪贴板中粘贴文件(夹)到这儿
9013[0xf982d7bf]=复制所选数据到指定的文件夹
9014[0xb7687e45]=移动所选数据到指定的文件夹
9015[0xeb88cb4e]=按扩展设置中的设定复制/移动所选数据到指定的文件夹
9016[0xc9c7c364]=选择目录...
9017[0x8e9c9a9a]=允许选择目标目录

[100]
0[0x65e2613f]=关于 ...
1265[0xbf51489b]=主页：
1266[0xa3af63ea]=联系方式：
1267[0x10802f69]=本程序为版权自由软件，用户可以按GNU General Public License（GNU通用公共许可证）第2版对其进行分发。
1[0x4f3266d2]=[&O]确定

[130]
32773[0xe09f762f]=显示状态...
32802[0xc510a97a]=[&O]选项...
32803[0xa0e43090]=显示迷你窗口...
32804[0xbc9908e]=开始复制...
32806[0xf7ab595]=检测剪贴板
32807[0x49e10f7d]=完成后关闭计算机
32809[0x73116866]=[&E]把有关功能集成到操作系统里
32810[0x497defb1]=[&D]不再在操作系统里集成有关功能
32814[0x843c94e5]=[&H]帮助...
32816[0xf6a99ab5]=[&C]检查更新
32817[0x46520cac]=[&T]工具
57664[0xea110fed]=关于...
57665[0x11ac67c8]=退出

[131]
0[0xe46c01e7]=状态
1013[0x3871eb3b]=...
1016[0xffe3f67d]=>
1017[0xc0d90363]=高级 >
1018[0xec9c6d07]=[&P]暂停
1021[0x549a04cc]=[&R]续传
1022[0xec8b53ff]=[&C]取消
1041[0xaefc087e]=续传（全部）
1042[0x5dd71bf0]=[&R]重新开始
1043[0x18fed6b6]=[&R]移除
1044[0xca7381d1]=暂停（全部）
1045[0x4b4fec6c]=重新开始（全部）
1046[0xabf11932]=取消（全部）
1047[0xa1566f4e]=移除（全部）
1120[0xc1da57f8]=查看日志
1226[0xa631d287]=第几个对象：
1227[0x8b0afcdf]=当前对象：
1229[0xe83b43f1]=处理到了：
1230[0x384933df]=传输速度：
1231[0xe83b43f1]=处理到了：
1238[0xfe15cfe7]=时间：
1239[0x84d3da74]=项目 ID：
1240[0x59bf95fb]=对象大小：
1241[0xe83b43f1]=处理到了：
1242[0xfe15cfe7]=时间：
1243[0xc7271163]=项目阶段：
1244[0x6859baef]=速度：
1245[0xe5514f05]=当前状态：
1300[0xbc3f5aa7]=操作：
1301[0x76cce78a]=从：
1302[0x9f68466e]=到：
1303[0x40fc9898]=缓冲区大小：
1304[0xd12bdfe0]=线程优先级：
1305[0x6859baef]=速度：
1306[0x1f28e09a]=项目大小：
1308[0x69ad61f6]=处理到了：
1309[0x111f840]=项目列表：
1310[0xf28510d9]=项目信息
1311[0x19e64b1d]=当前状态的数据
1312[0xe1cbb44a]=整个项目的数据
1313[0x255ec643]=全局数据

[135]
32774[0x2c3901a7]=实时
32775[0xb38ab008]=高
32776[0x7cf78c3e]=高于正常
32777[0x6d593c27]=正常
32778[0x59be0994]=低于正常
32779[0x5dda29fc]=低
32780[0x56106345]=空闲

[137]
0[0xb7606313]=缓冲区大小设置
1145[0x6af8f37e]=仅使用默认缓冲区
1219[0x675459e3]=默认值
1220[0x3963588f]=同一硬盘分区间复制文件
1221[0xb6473048]=在二块硬盘间复制文件
1222[0xebffaf32]=从光盘中复制文件
1223[0xc4781fa3]=在局域网上复制文件
1229[0x25167fa1]=缓冲区数目
1230[0xb291bdee]=至多提前读取
1231[0x7ff944d1]=最多几个并发读取
1232[0x1510d8f7]=最多几个并发写入
1257[0xa2b892e2]=[&H]帮助
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[144]
0[0xb6ccd33]=选项
1218[0x2a213d43]=[&A]应用
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消
9[0xa2b892e2]=[&H]帮助

[145]
0[0xe46c01e7]=状态

[149]
0[0x61b0afb0]=复制/移动 参数设置
1002[0x52aaee13]=[&F]添加文件...
1004[0x3ce375d9]=[&D]删除
1008[0x3871eb3b]=...
1011[0x26705d59]=[&O]添加文件夹
1014[0x4e4ea19a]=过滤
1015[0x11950f38]=在目标文件夹中不创建结构 - 不保留源文件夹的目录结构，只复制源文件夹中的所有文件到目标文件夹中
1017[0x1183ca62]=不复制/移动目录中的文件 - 仅创建 (空的) 目录结构。
1020[0x56ff810b]=在目标文件夹中创建绝对路径 (源文件相对于其根目录的路径)
1023[0x55ec5dd5]=高级选项
1024[0x7961c39e]=[&C]更改...
1025[0xc8561069]=+
1026[0x9e0cb7ef]=-
1191[0x33316b]=[&I]导入...
1219[0xa6e6ccce]=源文件（夹）：
1220[0x210e5ad7]=目标文件夹：
1221[0x9f21c008]=操作类型：
1222[0xb274992d]=优先级：
1224[0x84f99256]=缓冲区大小：
1225[0xb6c442b5]=标准选项
1257[0xa2b892e2]=[&H]帮助
1322[0x80b4abe9]=[&E]导出...
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[167]
0[0x7e55e71d]=打开文件时出错
1018[0xec9c6d07]=[&P]暂停
1100[0xf9b45a5d]=[&R]重试
1282[0x6a22a34]=文件：c:\t.avi\r\n原因：权限不足。
1287[0x41d9cfa2]=[&A]以后都如此
1288[0x8ebd2edd]=[&S]跳过
1297[0x513085fc]=处理文件时遇到错误。
2[0xec8b53ff]=[&C]取消

[173]
0[0xde938176]=没有足够的空间
1097[0xd1f834f4]=[&O]继续
1100[0xf9b45a5d]=[&R]重试
1221[0x2ec99675]=需要空间：
1222[0x7ab9fb8d]=可用空间：
1287[0x667ab00]=[&D]下次不再提示
2[0xec8b53ff]=[&C]取消

[182]
0[0xac1a9b78]=Copy handler - 关闭计算机
1220[0x651ae2e4]=复制/移动项目已全部完成。系统将于以下时间内关闭：
2[0xec8b53ff]=[&C]取消

[195]
0[0x8c71dfdd]=过滤设置
1150[0x37d64e08]=包括(可以用|分开表示多项如：*.jpg|*.gif)
1151[0x6187dc56]=按文件大小过滤
1160[0x57fdac30]=和
1161[0x1b75113a]=按日期过滤
1162[0x69a0a2b9]=按文件属性过滤
1163[0x7a78b599]=存档
1164[0x8be54b19]=只读
1165[0xaff57531]=隐藏
1166[0xab54d441]=系统
1169[0x720798ce]=DateTimePicker1
1170[0x592acb0d]=DateTimePicker2
1171[0x57fdac30]=和
1173[0x720798ce]=DateTimePicker1
1174[0x592acb0d]=DateTimePicker2
1175[0xa2a84f43]=Directory
1177[0x31c47a4]=排除
1257[0xa2b892e2]=[&H]帮助
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[208]
0[0x5deca7bd]=编辑常用目录
1043[0x3ce375d9]=[&D]删除
1060[0xd4155c79]=[&A]添加
1064[0x3871eb3b]=...
1185[0x22adc745]=[&U]更新
1192[0x95ef8585]=上移
1193[0x2bfd487d]=下移
1219[0xf331dd52]=常用目录：
1220[0x1d7cc573]=目录名称：
1221[0xf2a8ffa6]=路径：
1222[0x911b8708]=常用文件夹的属性
1257[0xa2b892e2]=[&H]帮助
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[209]
0[0x247c2dc5]=访问过的路径
1043[0x3ce375d9]=[&D]删除
1060[0xd4155c79]=[&A]添加
1064[0x3871eb3b]=...
1185[0x22adc745]=[&U]更新
1219[0xf320e6d0]=最近使用过的路径：
1220[0x452ad9cb]=路径
1257[0xa2b892e2]=[&H]帮助
1[0x4f3266d2]=[&O]确定
2[0xec8b53ff]=[&C]取消

[212]
0[0xe2adc199]=程序崩溃

[213]
0[0x53e0c734]=更新信息
1283[0x3276e96]=[&D]下载最新版本
1330[0x6ca296e4]=Custom1
1333[0x91d55f84]=检查更新：
1334[0xd68487a6]=要更新的版本：
1[0x194d63c0]=[&C]关闭

[214]
0[0x91458c07]=文件已存在
1018[0xec9c6d07]=[&P]暂停
1022[0xec8b53ff]=[&C]取消
1103[0x686ceabb]=[&A]替换(使用改写的方法)
1282[0x9cbd8f01]=被复制的文件已存在。要怎么处理？
1285[0xa2c29987]=[&R]替换
1287[0x41d9cfa2]=[&A]以后都如此
1288[0x8ebd2edd]=[&S]跳过
1347[0x74cdfbfd]=源文件
1348[0x35c2feea]=目标文件

[215]
0[0x617ee3a0]=Copy Handler
1314[0x6d3f7238]=不再显示

[216]
32818[0x8a37fba9]=重置“以后都如此”状态

[Info]
Author=柔荑 & 边城狂人 & Runapp & Porkifiable <https://poipoipoipoipoipoipoipoipoi.github.io/bio>
Font Face=微软雅黑
Format version=2
Help name=chinese.chm
Lang Name=简体中文
RTL reading order=0
Size=8

